<?xml version="1.0" encoding="UTF-8"?>
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml" schematypens="http://relaxng.org/ns/structure/1.0"?>
<?xml-model href="http://www.tei-c.org/release/xml/tei/custom/schema/relaxng/tei_all.rng" type="application/xml"
	schematypens="http://purl.oclc.org/dsdl/schematron"?>
<TEI xmlns="http://www.tei-c.org/ns/1.0">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title>Title</title>
         </titleStmt>
         <publicationStmt>
            <p>Publication Information</p>
         </publicationStmt>
         <sourceDesc>
            <p>Information about the source</p>
         </sourceDesc>
      </fileDesc>
   </teiHeader>
   <text>
      <body>
         <p><hi rend="underline">den <date>16ten</date></hi><date> Februar</date> ging im
               <orgName>Wittwen Hause</orgName>
            <hi rend="underline">die <persName>Schwester Gertraud Weberin</persName></hi>,
               <persName>geb. Bibighausin</persName>, heim. Sie war anno <date>1710 den 11ten
               November </date>in einem Dorfe <placeName>Woshausen</placeName> genannt, in der
               <placeName>Grafschaft Witgenstein</placeName> geboren, und in der Reformierten
            Religion erzogen. Sie genoss von ihren Eltern eine sorgf&auml;ltige Erziehung;
            sonderlich pflegte ihr Vater alle Morgen mit ihr alleine zu beten; da ihr denn einmal,
            als sie 7 Jahr alt war, w&auml;hrendem Gebet der Heiland in seiner Leidensgestalt
            erschien. Sie zerflo&szlig; dar&uuml;ber in Thr&auml;nen, und fragte ihren Vater, obs
            nicht m&ouml;glich w&auml;re, den zu sehen, der so viel f&uuml;r sie ausgestanden,
            welcher sie denn damit befriedigte, da&szlig; der Heiland versprochen habe wieder zu
            kommen, und uns zu sich zu nehmen; da wir denn bey Ihm seyn w&uuml;rden allezeit. Als
            sie 20 Jahr alt war, muste sie zu der Herrschaft in Dienste. Hier fing die Welt an, Vor
            welcher sie ihr Vater so sorgf&auml;ltig bewahrt hatte, ihr zu gefallen, und die
            S&uuml;nde arge zu werden; doch h&uuml;tete sie sich wegen der in ihrem Herzen
            entstehenden Unruhe vor dem s&uuml;ndlichen Ausbr&uuml;chen. Anno <date>1733
            </date>heirathete sie ihren seligen Mann <persName>Johannes Weber</persName>, mit
            welchem sie 8 Kinder erzeuget; eins derselben war die in <placeName>St
               Thomas</placeName> heimgegangene <persName>Schwester Friedemannin</persName>; Eine
            andere aber ihrer T&ouml;chter ist die darmalige <persName>Schwester
               Angermannin</persName> in <placeName>Barbados</placeName>. Weil nach ihrer
            Verheirathung ihr Kummer ums selig werden noch immer anhielt, so suchte sie mit frommen
            Leuten, sonderlich mit den <orgName>Schwarzenauern</orgName> Bekanntschaft, welche
            leztere ihr und ihrem Mann anriethen nach <placeName>Pensylvanien</placeName> zu gehen,
            als woselbst Religionsfreyheit w&auml;re. Sie entschlo&szlig;en sich diesem Rath zu
            folgen, u. sich ganz in der Stille fortzumachen, wurden aber Verrathen, und ins
            Gef&auml;ngni&szlig; gesezt, und zwar jedes alleine, auch ihre 3 kleinen Kinder ihnen
            weggenommen, und fremden Leuten &uuml;bergeben. Nachdem sie einzeln verh&ouml;rt worden,
            keines aber die Vorgehabte Reise zugestanden hatte, wurden sie wieder auf freyen
            Fu&szlig; gestellt. Allein als sich ihr Mann, welcher herrschaftlicher Bierbrauer war,
            der Herrschaft ferner zu dienen weigerte, musten sie den Ort r&auml;umen, und das ihrige
            mit dem R&uuml;cken ansehen. Sie begaben sich dannach mit ihren Kindern auf die Reise
            nach <placeName>America</placeName>, trafen auch sogleich in <placeName>Rotterdam
            </placeName>ein Schif an, das nach <placeName>Pensilvanien</placeName> gehen solte, auf
            der See aber seinen Cours &auml;nderte, u. im <placeName>Maryland </placeName>landete.
            Sie suchten so gleich ihren Bruder <persName>Georg Bibighausen</persName> auf, welcher
            sich zu en Geschwistern in <placeName>Muddy-Creek</placeName> hielt. Dieser holte sie
            mit seinem Wagen dahin ab, und sie wurden bald in die <orgName>Gemeine
            </orgName>daselbst aufgenommen, und zum Heiligen Abendmahl admittirt. Von hier zogen sie
            in die <orgName>oeconomie </orgName>nach <placeName>Friedrichstown</placeName> woselbst
            aber ihr Mann anno <date>1750</date> zum Heiland gieng. Sie kam so dann nach
               <placeName>Oley</placeName>, und auf erhaltene Erlaubni&szlig; anno <date>1755</date>
            nach <placeName>Nazareth</placeName>, und wurde hieselbst in der <orgName>Nurserie
            </orgName>gebraucht. Seit anno <date>1763 </date>aber hat sie hier in
               <placeName>Bethelehm </placeName>gewohnt, und ihren Sabbath in einem s&uuml;nderhaft
            seligen Umgang mit dem Heiland verbracht. Ihres <persName>Sohnes </persName>weggehen von
            der <orgName>Gemeine </orgName>im vorigen Jahr zog sie sich dergestalt zu Gem&uuml;the,
            da&szlig; ihre ohnedem schwache H&uuml;tte von der Zeit an immer schw&auml;cher, und sie
            endlich im <date>December </date>ganz bettl&auml; gerig wurde. Sie war unter allen
            Schmerzen sehr geduldig, und dabei voller Freude &uuml;ber die nahe Hofnung ihrer
            Aufl&ouml;sung, welche denn auch heute erfolgte im 66ten Jahre ihres Alters.</p>
      </body>
   </text>
</TEI>
